import avatar from '../assets/images/photo-1.webp'
import avatar1 from '../assets/images/photo-2.webp'
import avatar2 from '../assets/images/photo-4.webp'




export const REVIEWS_DATA =[
    {
        img:avatar ,
        name: 'Бекболсун Абдыразаков',
        stars: 5 ,
        text: 'Какой замечательный опыт использования Tripma! Я забронировал себе отель на месяц отпуска через Трипма, и у меня никогда не возникало проблем.'

    } ,
    {
        img:avatar1 ,
        name: 'Артём Иванов' ,
        stars: 4.5 ,
        text: 'Моя семья и я посещаем Бишкек каждый год и обычно бронируем отели, используя другие сервисы. Трипму нам порекомендовал наш давний друг, и я так рад, что мы попробовали ее!'
    } ,
    {
        img:avatar2 ,
        name: 'Бакыт Омурзаков' ,
        stars: 5 ,
        text: 'Когда я хотел забронировать отель в Бишкеке , у Трипмы был лучший опыт просмотра, поэтому я решил попробовать. Я впервые использовал Tripma, но я определенно порекомендую ее другу .'
    }
]